{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "ɔ": 71,
      "ɛ": 72,
      "##i": 73,
      "##m": 74,
      "##a": 75,
      "##g": 76,
      "##n": 77,
      "##k": 78,
      "##2": 79,
      "##f": 80,
      "##o": 81,
      "##l": 82,
      "##w": 83,
      "##r": 84,
      "##e": 85,
      "##h": 86,
      "##v": 87,
      "##z": 88,
      "##u": 89,
      "##c": 90,
      "##s": 91,
      "##t": 92,
      "##b": 93,
      "##3": 94,
      "##9": 95,
      "##8": 96,
      "##ɛ": 97,
      "##p": 98,
      "##ɔ": 99,
      "##d": 100,
      "##y": 101,
      "##j": 102,
      "##5": 103,
      "##x": 104,
      "##q": 105,
      "##0": 106,
      "##1": 107,
      "##4": 108,
      "##6": 109,
      "##7": 110,
      "no": 111,
      "##an": 112,
      "##aa": 113,
      "me": 114,
      "wɔ": 115,
      "na": 116,
      "ne": 117,
      "wo": 118,
      "so": 119,
      "sɛ": 120,
      "##re": 121,
      "##ra": 122,
      "##yɛ": 123,
      "##ye": 124,
      "##fo": 125,
      "##ma": 126,
      "##en": 127,
      "yɛ": 128,
      "an": 129,
      "##yi": 130,
      "as": 131,
      "ho": 132,
      "bi": 133,
      "mo": 134,
      "##de": 135,
      "##so": 136,
      "##mm": 137,
      "mu": 138,
      "##ko": 139,
      "##rɛ": 140,
      "##se": 141,
      "##ro": 142,
      "##ka": 143,
      "##am": 144,
      "##ni": 145,
      "ab": 146,
      "##ne": 147,
      "ye": 148,
      "##ou": 149,
      "##ri": 150,
      "##te": 151,
      "##ti": 152,
      "ad": 153,
      "##le": 154,
      "wɔn": 155,
      "##ho": 156,
      "##sa": 157,
      "##su": 158,
      "##wa": 159,
      "be": 160,
      "##bi": 161,
      "##wu": 162,
      "ma": 163,
      "##pa": 164,
      "##ya": 165,
      "##on": 166,
      "##sɛ": 167,
      "##fi": 168,
      "##yerɛ": 169,
      "##um": 170,
      "##ɔn": 171,
      "##di": 172,
      "de": 173,
      "##yin": 174,
      "##om": 175,
      "ka": 176,
      "##in": 177,
      "bɛ": 178,
      "se": 179,
      "##be": 180,
      "you": 181,
      "##to": 182,
      "nk": 183,
      "##yan": 184,
      "ak": 185,
      "##bɛ": 186,
      "yi": 187,
      "on": 188,
      "##ara": 189,
      "yɛn": 190,
      "saa": 191,
      "##me": 192,
      "##we": 193,
      "##ua": 194,
      "##ɛn": 195,
      "##fe": 196,
      "##pɔn": 197,
      "ba": 198,
      "##wo": 199,
      "##ia": 200,
      "##ba": 201,
      "##yanko": 202,
      "##ie": 203,
      "##yankopɔn": 204,
      "##hu": 205,
      "##umi": 206,
      "nea": 207,
      "ko": 208,
      "da": 209,
      "nn": 210,
      "##ɔɔ": 211,
      "nyin": 212,
      "te": 213,
      "onyankopɔn": 214,
      "ani": 215,
      "nni": 216,
      "##wɔ": 217,
      "##ii": 218,
      "ɛn": 219,
      "mm": 220,
      "nyinaa": 221,
      "##wɛ": 222,
      "##ɛm": 223,
      "nso": 224,
      "ah": 225,
      "##mmmm": 226,
      "##da": 227,
      "##fa": 228,
      "wu": 229,
      "kɛ": 230,
      "we": 231,
      "nan": 232,
      "##tumi": 233,
      "fa": 234,
      "kyerɛ": 235,
      "##lɛ": 236,
      "##ow": 237,
      "ase": 238,
      "hɔ": 239,
      "##si": 240,
      "##out": 241,
      "am": 242,
      "about": 243,
      "ag": 244,
      "mi": 245,
      "he": 246,
      "wa": 247,
      "##la": 248,
      "asɛm": 249,
      "pa": 250,
      "##oa": 251,
      "##na": 252,
      "##ta": 253,
      "to": 254,
      "obi": 255,
      "mma": 256,
      "re": 257,
      "##wan": 258,
      "##ase": 259,
      "ara": 260,
      "fo": 261,
      "##bɔ": 262,
      "en": 263,
      "bere": 264,
      "awu": 265,
      "##kɔ": 266,
      "wan": 267,
      "ni": 268,
      "yesu": 269,
      "baa": 270,
      "##ane": 271,
      "##ene": 272,
      "at": 273,
      "wow": 274,
      "nanso": 275,
      "nnipa": 276,
      "##ha": 277,
      "##rade": 278,
      "##un": 279,
      "##sɛm": 280,
      "##kyerɛ": 281,
      "##ww": 282,
      "##gye": 283,
      "aho": 284,
      "mp": 285,
      "anaa": 286,
      "biara": 287,
      "la": 288,
      "##li": 289,
      "nti": 290,
      "##ur": 291,
      "bo": 292,
      "##hwɛ": 293,
      "##he": 294,
      "fi": 295,
      "awurade": 296,
      "afe": 297,
      "##wuma": 298,
      "##yam": 299,
      "##et": 300,
      "si": 301,
      "ade": 302,
      "bɔ": 303,
      "##ware": 304,
      "sa": 305,
      "##row": 306,
      "##ll": 307,
      "##man": 308,
      "##kye": 309,
      "kɔ": 310,
      "di": 311,
      "dɛn": 312,
      "##lo": 313,
      "20": 314,
      "##sua": 315,
      "##uu": 316,
      "##pɛ": 317,
      "##hyɛ": 318,
      "##bo": 319,
      "in": 320,
      "##wi": 321,
      "##kɛ": 322,
      "enti": 323,
      "ama": 324,
      "ha": 325,
      "ɛyɛ": 326,
      "##ena": 327,
      "kyerɛɛ": 328,
      "maa": 329,
      "ti": 330,
      "do": 331,
      "wɔa": 332,
      "ɔn": 333,
      "##ve": 334,
      "nne": 335,
      "##foɔ": 336,
      "won": 337,
      "efi": 338,
      "su": 339,
      "##uan": 340,
      "men": 341,
      "yo": 342,
      "##pe": 343,
      "##nea": 344,
      "akyi": 345,
      "gyi": 346,
      "mon": 347,
      "how": 348,
      "##bu": 349,
      "wor": 350,
      "##st": 351,
      "##ku": 352,
      "##raa": 353,
      "##ren": 354,
      "adi": 355,
      "pii": 356,
      "##ble": 357,
      "##nim": 358,
      "##ron": 359,
      "mɔɔ": 360,
      "##tu": 361,
      "##bɛyɛ": 362,
      "mɛ": 363,
      "##foro": 364,
      "ya": 365,
      "aw": 366,
      "##ee": 367,
      "sɛnea": 368,
      "li": 369,
      "##yia": 370,
      "##ɔfo": 371,
      "##oo": 372,
      "##yɛn": 373,
      "bio": 374,
      "##now": 375,
      "adwuma": 376,
      "##kasa": 377,
      "mom": 378,
      "biri": 379,
      "##ke": 380,
      "home": 381,
      "asase": 382,
      "here": 383,
      "new": 384,
      "##sra": 385,
      "ɛsɛ": 386,
      "biribi": 387,
      "know": 388,
      "man": 389,
      "gye": 390,
      "##el": 391,
      "mmmmm": 392,
      "##ru": 393,
      "nsa": 394,
      "see": 395,
      "bu": 396,
      "aba": 397,
      "nko": 398,
      "##rima": 399,
      "obiara": 400,
      "nok": 401,
      "nkwa": 402,
      "nt": 403,
      "agya": 404,
      "paa": 405,
      "abo": 406,
      "pɛ": 407,
      "bible": 408,
      "woman": 409,
      "ako": 410,
      "wi": 411,
      "##enle": 412,
      "afi": 413,
      "daa": 414,
      "afei": 415,
      "far": 416,
      "ɔyɛ": 417,
      "##ɛma": 418,
      "din": 419,
      "nee": 420,
      "yes": 421,
      "info": 422,
      "##ris": 423,
      "mfe": 424,
      "efisɛ": 425,
      "want": 426,
      "nneɛma": 427,
      "##hi": 428,
      "ayɛ": 429,
      "##maa": 430,
      "nsɛm": 431,
      "nyam": 432,
      "deɛ": 433,
      "##bea": 434,
      "##ɔre": 435,
      "##son": 436,
      "19": 437,
      "oni": 438,
      "ku": 439,
      "ed": 440,
      "nkyɛn": 441,
      "aka": 442,
      "##nee": 443,
      "##saa": 444,
      "now": 445,
      "##iase": 446,
      "##betumi": 447,
      "abu": 448,
      "##hye": 449,
      "kwan": 450,
      "##do": 451,
      "##dɔ": 452,
      "ɔk": 453,
      "##ar": 454,
      "mme": 455,
      "##fu": 456,
      "##mu": 457,
      "##ree": 458,
      "##yina": 459,
      "bɔne": 460,
      "ano": 461,
      "10": 462,
      "##hia": 463,
      "eye": 464,
      "ebi": 465,
      "eyi": 466,
      "woa": 467,
      "nwo": 468,
      "##tie": 469,
      "bɛn": 470,
      "nka": 471,
      "nokware": 472,
      "##dwo": 473,
      "##ck": 474,
      "ɔso": 475,
      "##wee": 476,
      "bɛyɛ": 477,
      "wɔde": 478,
      "ɔwɔ": 479,
      "onipa": 480,
      "kan": 481,
      "wiase": 482,
      "kris": 483,
      "ɛwɔ": 484,
      "ɛnyɛ": 485,
      "po": 486,
      "nkur": 487,
      "adw": 488,
      "mpo": 489,
      "##ry": 490,
      "du": 491,
      "den": 492,
      "hon": 493,
      "##san": 494,
      "ɛno": 495,
      "ɔba": 496,
      "##ten": 497,
      "nyɛ": 498,
      "nu": 499,
      "ɔde": 500,
      "of": 501,
      "##wom": 502,
      "too": 503,
      "anim": 504,
      "##hwe": 505,
      "af": 506,
      "##zu": 507,
      "dɔ": 508,
      "get": 509,
      "ask": 510,
      "ɔka": 511,
      "##yaa": 512,
      "kristo": 513,
      "yu": 514,
      "mɔ": 515,
      "hu": 516,
      "ng": 517,
      "awie": 518,
      "201": 519,
      "fe": 520,
      "##ch": 521,
      "ɔb": 522,
      "for": 523,
      "##ce": 524,
      "pe": 525,
      "kasa": 526,
      "##srael": 527,
      "go": 528,
      "sen": 529,
      "aman": 530,
      "the": 531,
      "work": 532,
      "12": 533,
      "kae": 534,
      "##nn": 535,
      "##gya": 536,
      "##tan": 537,
      "tumi": 538,
      "##kan": 539,
      "##firi": 540,
      "foforo": 541,
      "don": 542,
      "anu": 543,
      "tell": 544,
      "##pae": 545,
      "aso": 546,
      "nna": 547,
      "israel": 548,
      "ɛbɛ": 549,
      "##zi": 550,
      "nkɔ": 551,
      "mere": 552,
      "wei": 553,
      "hwɛ": 554,
      "##how": 555,
      "yɛɛ": 556,
      "##frɛ": 557,
      "11": 558,
      "##den": 559,
      "15": 560,
      "ki": 561,
      "##fra": 562,
      "kɛse": 563,
      "kaa": 564,
      "##ran": 565,
      "asa": 566,
      "ɔbɛ": 567,
      "ap": 568,
      "kɔɔ": 569,
      "yeho": 570,
      "owu": 571,
      "ana": 572,
      "##boa": 573,
      "wɔbɛ": 574,
      "##mma": 575,
      "##kra": 576,
      "##ge": 577,
      "##deɛ": 578,
      "##tee": 579,
      "14": 580,
      "##twe": 581,
      "##taa": 582,
      "baako": 583,
      "##ue": 584,
      "yehowa": 585,
      "bia": 586,
      "min": 587,
      "awe": 588,
      "ahen": 589,
      "yɛa": 590,
      "ta": 591,
      "##mi": 592,
      "koraa": 593,
      "##som": 594,
      "##waa": 595,
      "##nu": 596,
      "##homa": 597,
      "akyerɛ": 598,
      "##sam": 599,
      "aa": 600,
      "##tena": 601,
      "##dow": 602,
      "##hane": 603,
      "##vo": 604,
      "##va": 605,
      "##ze": 606,
      "##amfo": 607,
      "afo": 608,
      "adwene": 609,
      "13": 610,
      "##yɛɛ": 611,
      "##po": 612,
      "nsu": 613,
      "nyankopɔn": 614,
      "18": 615,
      "adu": 616,
      "##ter": 617,
      "more": 618,
      "##tɔ": 619,
      "##hyi": 620,
      "tu": 621,
      "##tion": 622,
      "le": 623,
      "ra": 624,
      "edwɛ": 625,
      "ankasa": 626,
      "lo": 627,
      "adan": 628,
      "nkurɔfo": 629,
      "##nya": 630,
      "##hene": 631,
      "ada": 632,
      "##mfo": 633,
      "##hom": 634,
      "ɔno": 635,
      "ca": 636,
      "mmara": 637,
      "baabi": 638,
      "##dan": 639,
      "edi": 640,
      "##kyi": 641,
      "abi": 642,
      "mmom": 643,
      "17": 644,
      "hi": 645,
      "abusua": 646,
      "biribiara": 647,
      "yiye": 648,
      "bae": 649,
      "##rɔ": 650,
      "mpae": 651,
      "##mmɔ": 652,
      "aww": 653,
      "##huu": 654,
      "##uanom": 655,
      "dan": 656,
      "sika": 657,
      "ati": 658,
      "papa": 659,
      "asua": 660,
      "asom": 661,
      "yen": 662,
      "nyamenle": 663,
      "wee": 664,
      "##mo": 665,
      "adɛn": 666,
      "##uru": 667,
      "yohane": 668,
      "jo": 669,
      "##hɔ": 670,
      "edwɛkɛ": 671,
      "wɔwɔ": 672,
      "fam": 673,
      "momma": 674,
      "ɛbɛyɛ": 675,
      "##sie": 676,
      "akɔ": 677,
      "lu": 678,
      "fie": 679,
      "##th": 680,
      "san": 681,
      "boa": 682,
      "##kum": 683,
      "mose": 684,
      "##rom": 685,
      "anwo": 686,
      "##ga": 687,
      "oh": 688,
      "han": 689,
      "wobɛ": 690,
      "mfa": 691,
      "mede": 692,
      "nhoma": 693,
      "##zo": 694,
      "co": 695,
      "ɛte": 696,
      "aware": 697,
      "gyidi": 698,
      "##some": 699,
      "honhom": 700,
      "anka": 701,
      "##ki": 702,
      "16": 703,
      "wanna": 704,
      "awo": 705,
      "##rt": 706,
      "ahorow": 707,
      "ɛnee": 708,
      "##rew": 709,
      "##daa": 710,
      "mmɔ": 711,
      "fii": 712,
      "##baa": 713,
      "##han": 714,
      "pau": 715,
      "wɔyɛ": 716,
      "##mmm": 717,
      "nkyerɛ": 718,
      "wh": 719,
      "##hunu": 720,
      "ga": 721,
      "kya": 722,
      "##eɛ": 723,
      "ke": 724,
      "nyan": 725,
      "##pɔ": 726,
      "##hwehwɛ": 727,
      "##wen": 728,
      "##du": 729,
      "agye": 730,
      "##dii": 731,
      "abra": 732,
      "mmi": 733,
      "abɔ": 734,
      "ahenni": 735,
      "##enya": 736,
      "##00": 737,
      "##im": 738,
      "ahe": 739,
      "who": 740,
      "##ame": 741,
      "gi": 742,
      "beb": 743,
      "koma": 744,
      "##hat": 745,
      "one": 746,
      "zo": 747,
      "##volɛ": 748,
      "mfi": 749,
      "kye": 750,
      "ahyɛ": 751,
      "##sy": 752,
      "##ban": 753,
      "asi": 754,
      "##nom": 755,
      "mun": 756,
      "##hyia": 757,
      "tee": 758,
      "ok": 759,
      "##haw": 760,
      "noko": 761,
      "yɛyɛ": 762,
      "ro": 763,
      "##ɛɛ": 764,
      "##gu": 765,
      "ɔsoro": 766,
      "mmmmmmmmm": 767,
      "soro": 768,
      "##ld": 769,
      "ɔdɔ": 770,
      "mar": 771,
      "adanse": 772,
      "ato": 773,
      "adam": 774,
      "kwa": 775,
      "ren": 776,
      "can": 777,
      "##kyɛ": 778,
      "##won": 779,
      "koro": 780,
      "gu": 781,
      "asu": 782,
      "##twa": 783,
      "##tin": 784,
      "ɔre": 785,
      "##lem": 786,
      "##kron": 787,
      "nya": 788,
      "show": 789,
      "##suw": 790,
      "hia": 791,
      "bebree": 792,
      "yɛbɛ": 793,
      "fofo": 794,
      "nyame": 795,
      "##za": 796,
      "##ria": 797,
      "##tew": 798,
      "ɛhye": 799,
      "21": 800,
      "bie": 801,
      "24": 802,
      "bisaa": 803,
      "##ly": 804,
      "asuafo": 805,
      "##lu": 806,
      "bɛba": 807,
      "dɛ": 808,
      "anigye": 809,
      "woo": 810,
      "vi": 811,
      "nhyi": 812,
      "aboa": 813,
      "##dua": 814,
      "##too": 815,
      "yere": 816,
      "dii": 817,
      "ansa": 818,
      "akwan": 819,
      "yuda": 820,
      "##nye": 821,
      "afa": 822,
      "##enkan": 823,
      "moa": 824,
      "##ing": 825,
      "life": 826,
      "gyina": 827,
      "##mafo": 828,
      "nim": 829,
      "kron": 830,
      "ɛnn": 831,
      "dodow": 832,
      "from": 833,
      "wɔre": 834,
      "akyiri": 835,
      "##kae": 836,
      "##kwa": 837,
      "woyɛ": 838,
      "mmoa": 839,
      "meyɛ": 840,
      "##raw": 841,
      "##pem": 842,
      "fu": 843,
      "##ham": 844,
      "ɔbarima": 845,
      "ban": 846,
      "ɔhene": 847,
      "##ky": 848,
      "ɔman": 849,
      "nua": 850,
      "mmo": 851,
      "##rd": 852,
      "##ss": 853,
      "##wam": 854,
      "paulo": 855,
      "ea": 856,
      "22": 857,
      "and": 858,
      "asafo": 859,
      "##sii": 860,
      "ahu": 861,
      "ebia": 862,
      "above": 863,
      "kyerɛw": 864,
      "##ny": 865,
      "tie": 866,
      "##nan": 867,
      "nnɛ": 868,
      "win": 869,
      "anan": 870,
      "aye": 871,
      "afoforo": 872,
      "##ent": 873,
      "##mfa": 874,
      "obe": 875,
      "duzu": 876,
      "baan": 877,
      "kakra": 878,
      "gya": 879,
      "what": 880,
      "##bisa": 881,
      "##ted": 882,
      "##no": 883,
      "kronkron": 884,
      "not": 885,
      "som": 886,
      "##kaa": 887,
      "##barima": 888,
      "ate": 889,
      "anadwo": 890,
      "ɔkwan": 891,
      "##aman": 892,
      "are": 893,
      "kra": 894,
      "aduan": 895,
      "##sɛse": 896,
      "##unu": 897,
      "oo": 898,
      "##es": 899,
      "bɔɔ": 900,
      "ja": 901,
      "sua": 902,
      "bra": 903,
      "ɔbɔ": 904,
      "ru": 905,
      "ow": 906,
      "nyansa": 907,
      "awesome": 908,
      "near": 909,
      "gyisɛse": 910,
      "##dɛ": 911,
      "##bɔɔ": 912,
      "wɔan": 913,
      "hot": 914,
      "25": 915,
      "##onyam": 916,
      "wobe": 917,
      "##mme": 918,
      "awa": 919,
      "asɔre": 920,
      "##uae": 921,
      "ɛba": 922,
      "##wid": 923,
      "esi": 924,
      "abe": 925,
      "##vi": 926,
      "##sen": 927,
      "##rɛɛ": 928,
      "mate": 929,
      "odi": 930,
      "##ani": 931,
      "wat": 932,
      "##sei": 933,
      "anya": 934,
      "pet": 935,
      "ten": 936,
      "##ca": 937,
      "ɔte": 938,
      "hena": 939,
      "love": 940,
      "##ad": 941,
      "al": 942,
      "ɔne": 943,
      "fun": 944,
      "betumi": 945,
      "30": 946,
      "##kɔɔ": 947,
      "ɛfiri": 948,
      "23": 949,
      "##suro": 950,
      "momm": 951,
      "my": 952,
      "##kyerɛw": 953,
      "use": 954,
      "##sɔ": 955,
      "yea": 956,
      "200": 957,
      "##win": 958,
      "asan": 959,
      "kurow": 960,
      "pho": 961,
      "some": 962,
      "com": 963,
      "wode": 964,
      "ofi": 965,
      "ɛnnɛ": 966,
      "faa": 967,
      "28": 968,
      "##anyin": 969,
      "nam": 970,
      "eg": 971,
      "##ber": 972,
      "ɛhɔ": 973,
      "nto": 974,
      "abraham": 975,
      "##pi": 976,
      "ntam": 977,
      "dawid": 978,
      "wɔka": 979,
      "##rusa": 980,
      "ɛda": 981,
      "##wonwa": 982,
      "few": 983,
      "why": 984,
      "##wɛn": 985,
      "maame": 986,
      "asomdwo": 987,
      "your": 988,
      "##tos": 989,
      "##sɛe": 990,
      "sɛn": 991,
      "wubetumi": 992,
      "nhwɛ": 993,
      "##sɔre": 994,
      "##rusalem": 995,
      "moyɛ": 996,
      "wom": 997,
      "fɛ": 998,
      "yɛde": 999,
      "##pon": 1000,
      "nnan": 1001,
      "##mmu": 1002,
      "##wie": 1003,
      "##ɔden": 1004,
      "biako": 1005,
      "##at": 1006,
      "emu": 1007,
      "asɛmpa": 1008,
      "www": 1009,
      "big": 1010,
      "wɔfrɛ": 1011,
      "awiei": 1012,
      "ɔkae": 1013,
      "nye": 1014,
      "##pɔw": 1015,
      "hyɛ": 1016,
      "hwee": 1017,
      "dwuma": 1018,
      "yerusalem": 1019,
      "##kuu": 1020,
      "##xt": 1021,
      "anuanom": 1022,
      "law": 1023,
      "pi": 1024,
      "nte": 1025,
      "##riw": 1026,
      "ɛho": 1027,
      "kyɛ": 1028,
      "##ple": 1029,
      "anuonyam": 1030,
      "draw": 1031,
      "petro": 1032,
      "##rk": 1033,
      "##by": 1034,
      "ɛma": 1035,
      "ɛkɛ": 1036,
      "##ok": 1037,
      "ev": 1038,
      "nku": 1039,
      "naa": 1040,
      "##ason": 1041,
      "##wer": 1042,
      "mfo": 1043,
      "##lan": 1044,
      "th": 1045,
      "au": 1046,
      "31": 1047,
      "##bere": 1048,
      "nipa": 1049,
      "ar": 1050,
      "bisa": 1051,
      "esiane": 1052,
      "yare": 1053,
      "kar": 1054,
      "el": 1055,
      "adiyi": 1056,
      "amane": 1057,
      "firi": 1058,
      "nsɛ": 1059,
      "##sia": 1060,
      "watch": 1061,
      "wore": 1062,
      "##hola": 1063,
      "##enu": 1064,
      "bit": 1065,
      "ɔpɛ": 1066,
      "ai": 1067,
      "##sef": 1068,
      "##yare": 1069,
      "26": 1070,
      "mewɔ": 1071,
      "wɔte": 1072,
      "##boro": 1073,
      "yako": 1074,
      "hyɛɛ": 1075,
      "awerɛ": 1076,
      "mmarima": 1077,
      "israelfo": 1078,
      "all": 1079,
      "##koa": 1080,
      "aga": 1081,
      "ago": 1082,
      "asɛn": 1083,
      "nuanom": 1084,
      "ɛre": 1085,
      "##der": 1086,
      "ɔko": 1087,
      "yet": 1088,
      "nyi": 1089,
      "je": 1090,
      "asomdwoe": 1091,
      "akyɛ": 1092,
      "##em": 1093,
      "mekɛ": 1094,
      "##al": 1095,
      "##benya": 1096,
      "mmofra": 1097,
      "##deo": 1098,
      "bɛma": 1099,
      "akwa": 1100,
      "##gyina": 1101,
      "twe": 1102,
      "ɛfa": 1103,
      "kɛzi": 1104,
      "buaa": 1105,
      "nnwuma": 1106,
      "sukuu": 1107,
      "medi": 1108,
      "mepɛ": 1109,
      "baanu": 1110,
      "nta": 1111,
      "##kyere": 1112,
      "ɔbea": 1113,
      "it": 1114,
      "yɛwɔ": 1115,
      "##lease": 1116,
      "is": 1117,
      "ɔbaa": 1118,
      "wube": 1119,
      "ampa": 1120,
      "waa": 1121,
      "##pt": 1122,
      "need": 1123,
      "bon": 1124,
      "dee": 1125,
      "40": 1126,
      "sun": 1127,
      "lon": 1128,
      "ɔkaa": 1129,
      "mateo": 1130,
      "##woo": 1131,
      "anz": 1132,
      "wopɛ": 1133,
      "##ute": 1134,
      "##kuw": 1135,
      "biala": 1136,
      "add": 1137,
      "yudafo": 1138,
      "goo": 1139,
      "time": 1140,
      "gyima": 1141,
      "##or": 1142,
      "##fei": 1143,
      "dua": 1144,
      "pro": 1145,
      "video": 1146,
      "##yame": 1147,
      "meka": 1148,
      "##ty": 1149,
      "ntɛm": 1150,
      "##mmi": 1151,
      "nɔ": 1152,
      "again": 1153,
      "bea": 1154,
      "ɔhaw": 1155,
      "photos": 1156,
      "mmienu": 1157,
      "bow": 1158,
      "mmmm": 1159,
      "asɛ": 1160,
      "munn": 1161,
      "anzɛɛ": 1162,
      "##rin": 1163,
      "hwe": 1164,
      "yɛre": 1165,
      "asante": 1166,
      "##fie": 1167,
      "werɛ": 1168,
      "nnamfo": 1169,
      "nnye": 1170,
      "nin": 1171,
      "##ful": 1172,
      "##ɔnwo": 1173,
      "yie": 1174,
      "yosef": 1175,
      "seesei": 1176,
      "29": 1177,
      "sha": 1178,
      "##tenaa": 1179,
      "##gua": 1180,
      "ɛnna": 1181,
      "##renee": 1182,
      "twi": 1183,
      "dwom": 1184,
      "ɛde": 1185,
      "ɛtɔ": 1186,
      "mode": 1187,
      "abɔfo": 1188,
      "easy": 1189,
      "yee": 1190,
      "##rl": 1191,
      "##faa": 1192,
      "ɛkyerɛ": 1193,
      "hyia": 1194,
      "mmaa": 1195,
      "##ver": 1196,
      "ben": 1197,
      "32": 1198,
      "kpa": 1199,
      "##ut": 1200,
      "hann": 1201,
      "##bie": 1202,
      "##kwan": 1203,
      "##mon": 1204,
      "nokwa": 1205,
      "sta": 1206,
      "27": 1207,
      "##bra": 1208,
      "bɛka": 1209,
      "##tɛ": 1210,
      "if": 1211,
      "sii": 1212,
      "wura": 1213,
      "menli": 1214,
      "ebinom": 1215,
      "ntumi": 1216,
      "care": 1217,
      "kyerɛkyerɛ": 1218,
      "wodi": 1219,
      "baby": 1220,
      "yebetumi": 1221,
      "aban": 1222,
      "abɛ": 1223,
      "nhyira": 1224,
      "##wene": 1225,
      "hen": 1226,
      "ge": 1227,
      "##hyɛɛ": 1228,
      "abien": 1229,
      "ri": 1230,
      "##yo": 1231,
      "cou": 1232,
      "ason": 1233,
      "please": 1234,
      "akɛ": 1235,
      "daakye": 1236,
      "sɔ": 1237,
      "##mɔ": 1238,
      "egy": 1239,
      "##lie": 1240,
      "##brɛ": 1241,
      "##hui": 1242,
      "##susuw": 1243,
      "word": 1244,
      "##yinom": 1245,
      "kristofo": 1246,
      "##hova": 1247,
      "##pu": 1248,
      "awofo": 1249,
      "mobɛ": 1250,
      "yɛne": 1251,
      "ɛto": 1252,
      "ɛnsɛ": 1253,
      "##wɔtwe": 1254,
      "even": 1255,
      "ɔkɔ": 1256,
      "##bolo": 1257,
      "nsam": 1258,
      "ɛwom": 1259,
      "next": 1260,
      "ɛbɛma": 1261,
      "atɛn": 1262,
      "yaw": 1263,
      "##brow": 1264,
      "##ook": 1265,
      "##bun": 1266,
      "azo": 1267,
      "week": 1268,
      "nhwɛso": 1269,
      "ebetumi": 1270,
      "##nanso": 1271,
      "ebe": 1272,
      "##tra": 1273,
      "mr": 1274,
      "##ina": 1275,
      "ao": 1276,
      "##ɛsa": 1277,
      "yeah": 1278,
      "##tua": 1279,
      "##rika": 1280,
      "sam": 1281,
      "ngo": 1282,
      "##tow": 1283,
      "ɔbon": 1284,
      "asomafo": 1285,
      "fee": 1286,
      "##koro": 1287,
      "or": 1288,
      "##afei": 1289,
      "son": 1290,
      "like": 1291,
      "awwww": 1292,
      "eyebrow": 1293,
      "titi": 1294,
      "wobɛyɛ": 1295,
      "ew": 1296,
      "mama": 1297,
      "##kyerɛkyerɛ": 1298,
      "good": 1299,
      "##tia": 1300,
      "nw": 1301,
      "##rim": 1302,
      "tom": 1303,
      "##mmmmmmmm": 1304,
      "mmm": 1305,
      "baebolo": 1306,
      "##go": 1307,
      "mpan": 1308,
      "kuro": 1309,
      "##iew": 1310,
      "wun": 1311,
      "mes": 1312,
      "god": 1313,
      "asetena": 1314,
      "con": 1315,
      "tia": 1316,
      "satan": 1317,
      "ɛka": 1318,
      "ve": 1319,
      "##mmisa": 1320,
      "kpalɛ": 1321,
      "##ting": 1322,
      "##die": 1323,
      "##yɛfo": 1324,
      "bl": 1325,
      "##hyehyɛ": 1326,
      "##fee": 1327,
      "nkye": 1328,
      "lɛ": 1329,
      "##twi": 1330,
      "ɔmaa": 1331,
      "abiɛsa": 1332,
      "afiase": 1333,
      "eyinom": 1334,
      "mp3": 1335,
      "huu": 1336,
      "##sum": 1337,
      "##yɛne": 1338,
      "afɔre": 1339,
      "mfaso": 1340,
      "mmmmmm": 1341,
      "##iel": 1342,
      "mmea": 1343,
      "gyinae": 1344,
      "meda": 1345,
      "egypt": 1346,
      "bɛboro": 1347,
      "nhyiam": 1348,
      "gyihova": 1349,
      "name": 1350,
      "dea": 1351,
      "que": 1352,
      "tete": 1353,
      "##fuw": 1354,
      "##neɛ": 1355,
      "##ɔɔso": 1356,
      "yehu": 1357,
      "##les": 1358,
      "mene": 1359,
      "##rentumi": 1360,
      "##awu": 1361,
      "mam": 1362,
      "000": 1363,
      "##kura": 1364,
      "agu": 1365,
      "momfa": 1366,
      "ahoɔden": 1367,
      "let": 1368,
      "##own": 1369,
      "nwoma": 1370,
      "mogya": 1371,
      "maria": 1372,
      "nana": 1373,
      "ch": 1374,
      "mɛyɛ": 1375,
      "35": 1376,
      "yebe": 1377,
      "ame": 1378,
      "##mber": 1379,
      "long": 1380,
      "##anle": 1381,
      "##ts": 1382,
      "adesua": 1383,
      "anni": 1384,
      "anaasɛ": 1385,
      "mpɛn": 1386,
      "aha": 1387,
      "##fɛ": 1388,
      "nyaa": 1389,
      "ɔpe": 1390,
      "fara": 1391,
      "ɔbɛyɛ": 1392,
      "st": 1393,
      "##yu": 1394,
      "##mmɔne": 1395,
      "mmuae": 1396,
      "anɔ": 1397,
      "mpem": 1398,
      "haw": 1399,
      "peo": 1400,
      "##awurade": 1401,
      "akoma": 1402,
      "bet": 1403,
      "girl": 1404,
      "33": 1405,
      "sɔre": 1406,
      "abofra": 1407,
      "##ome": 1408,
      "wife": 1409,
      "yɛbɛyɛ": 1410,
      "pɛn": 1411,
      "people": 1412,
      "mmu": 1413,
      "##ona": 1414,
      "season": 1415,
      "nkyerɛkyerɛ": 1416,
      "anyɛ": 1417,
      "##rɛw": 1418,
      "nwonwa": 1419,
      "away": 1420,
      "ehia": 1421,
      "od": 1422,
      "##rante": 1423,
      "##aaa": 1424,
      "mete": 1425,
      "mube": 1426,
      "when": 1427,
      "akwaa": 1428,
      "##bisaa": 1429,
      "##her": 1430,
      "##enti": 1431,
      "asoo": 1432,
      "mfiri": 1433,
      "##mmaa": 1434,
      "monn": 1435,
      "die": 1436,
      "##ano": 1437,
      "hwan": 1438,
      "sor": 1439,
      "awww": 1440,
      "##ction": 1441,
      "debie": 1442,
      "misra": 1443,
      "gyee": 1444,
      "works": 1445,
      "##anya": 1446,
      "##tum": 1447,
      "hene": 1448,
      "ii": 1449,
      "mmɔden": 1450,
      "ɔma": 1451,
      "##kafo": 1452,
      "##hua": 1453,
      "nd": 1454,
      "mmere": 1455,
      "##amaa": 1456,
      "yakob": 1457,
      "kosi": 1458,
      "heb": 1459,
      "##je": 1460,
      "##berɛ": 1461,
      "funny": 1462,
      "ɔbonsam": 1463,
      "reba": 1464,
      "ɛyɛɛ": 1465,
      "##rae": 1466,
      "00": 1467,
      "##tofo": 1468,
      "by": 1469,
      "##mso": 1470,
      "code": 1471,
      "wie": 1472,
      "##mp": 1473,
      "wowɔ": 1474,
      "daniel": 1475,
      "wifi": 1476,
      "car": 1477,
      "fɔ": 1478,
      "nnim": 1479,
      "##buaa": 1480,
      "adamfo": 1481,
      "ɛlɛ": 1482,
      "eu": 1483,
      "baabiara": 1484,
      "mfomso": 1485,
      "ɛd": 1486,
      "ose": 1487,
      "tin": 1488,
      "bee": 1489,
      "ninyɛne": 1490,
      "para": 1491,
      "mmmmmmm": 1492,
      "wui": 1493,
      "##lom": 1494,
      "dɔɔnwo": 1495,
      "34": 1496,
      "##gi": 1497,
      "ex": 1498,
      "osu": 1499,
      "ɔha": 1500,
      "##bɔne": 1501,
      "bad": 1502,
      "awia": 1503,
      "farao": 1504,
      "##kenkan": 1505,
      "##yii": 1506,
      "amanaman": 1507,
      "##ɔnko": 1508,
      "ala": 1509,
      "down": 1510,
      "us": 1511,
      "bepɔw": 1512,
      "ɛt": 1513,
      "ɔda": 1514,
      "##hile": 1515,
      "##wɔn": 1516,
      "nwa": 1517,
      "##dze": 1518,
      "cute": 1519,
      "##daw": 1520,
      "tum": 1521,
      "##zon": 1522,
      "##enee": 1523,
      "##cj": 1524,
      "ɔsom": 1525,
      "##res": 1526,
      "nokwasɛm": 1527,
      "zɔ": 1528,
      "##soa": 1529,
      "met": 1530,
      "w8": 1531,
      "awufo": 1532,
      "##daso": 1533,
      "##ɛlɛ": 1534,
      "two": 1535,
      "wofi": 1536,
      "anɔpa": 1537,
      "ɔkye": 1538,
      "sum": 1539,
      "misraim": 1540,
      "make": 1541,
      "saw": 1542,
      "##paa": 1543,
      "w8cj": 1544,
      "36": 1545,
      "ju": 1546,
      "berɛ": 1547,
      "amma": 1548,
      "nkɔm": 1549,
      "sex": 1550,
      "akye": 1551,
      "ɔyɛɛ": 1552,
      "ɔnyɛ": 1553,
      "pon": 1554,
      "##dy": 1555,
      "aku": 1556,
      "kunu": 1557,
      "mayɛ": 1558,
      "taa": 1559,
      "##ana": 1560,
      "##unkum": 1561,
      "adansefo": 1562,
      "per": 1563,
      "yehia": 1564,
      "##leɛ": 1565,
      "ayi": 1566,
      "##enn": 1567,
      "anwu": 1568,
      "dɔn": 1569,
      "##pan": 1570,
      "##ram": 1571,
      "##sisi": 1572,
      "her": 1573,
      "##day": 1574,
      "nimdeɛ": 1575,
      "yɛba": 1576,
      "akosua": 1577,
      "mpa": 1578,
      "with": 1579,
      "yɛka": 1580,
      "hwehwɛ": 1581,
      "meba": 1582,
      "##mfi": 1583,
      "yam": 1584,
      "got": 1585,
      "odiyi": 1586,
      "akwaaba": 1587,
      "##co": 1588,
      "##lea": 1589,
      "##ct": 1590,
      "luck": 1591,
      "ogye": 1592,
      "##wane": 1593,
      "nice": 1594,
      "onyame": 1595,
      "kɛkɛ": 1596,
      "anidaso": 1597,
      "##tes": 1598,
      "ɔbo": 1599,
      "wɔne": 1600,
      "##wwww": 1601,
      "frɛ": 1602,
      "##onna": 1603,
      "##difo": 1604,
      "akan": 1605,
      "wadi": 1606,
      "ɔbɔfo": 1607,
      "nkoa": 1608,
      "##zukoa": 1609,
      "##sh": 1610,
      "##len": 1611,
      "##soro": 1612,
      "asɔ": 1613,
      "ogya": 1614,
      "##gh": 1615,
      "nguan": 1616,
      "37": 1617,
      "##ger": 1618,
      "hanle": 1619,
      "##ous": 1620,
      "##bɛn": 1621,
      "tan": 1622,
      "hye": 1623,
      "mew": 1624,
      "akyɛde": 1625,
      "look": 1626,
      "swe": 1627,
      "##rea": 1628,
      "50": 1629,
      "ayam": 1630,
      "apam": 1631,
      "nɔha": 1632,
      "mmra": 1633,
      "year": 1634,
      "babe": 1635,
      "nokorɛ": 1636,
      "##lose": 1637,
      "afiri": 1638,
      "babarima": 1639,
      "es": 1640,
      "dedaw": 1641,
      "paw": 1642,
      "akɛse": 1643,
      "meet": 1644,
      "titiriw": 1645,
      "kon": 1646,
      "ado": 1647,
      "ans": 1648,
      "kete": 1649,
      "##hoo": 1650,
      "##dwen": 1651,
      "##ui": 1652,
      "asɔredan": 1653,
      "than": 1654,
      "##lua": 1655,
      "ahon": 1656,
      "fili": 1657,
      "mae": 1658,
      "luka": 1659,
      "own": 1660,
      "##ci": 1661,
      "share": 1662,
      "wonni": 1663,
      "ɔkɛ": 1664,
      "##don": 1665,
      "monyɛ": 1666,
      "ɛtane": 1667,
      "##yer": 1668,
      "tɔ": 1669,
      "ken": 1670,
      "wɔayɛ": 1671,
      "kor": 1672,
      "mekɔ": 1673,
      "nnawɔtwe": 1674,
      "onim": 1675,
      "##ds": 1676,
      "nwi": 1677,
      "noa": 1678,
      "nnam": 1679,
      "##20": 1680,
      "kum": 1681,
      "eve": 1682,
      "nɔhalɛ": 1683,
      "##yimfo": 1684,
      "un": 1685,
      "ɔt": 1686,
      "grow": 1687,
      "##tel": 1688,
      "anime": 1689,
      "nkutoo": 1690,
      "##ret": 1691,
      "##volɛma": 1692,
      "nifa": 1693,
      "ɛren": 1694,
      "nkuran": 1695,
      "minim": 1696,
      "wote": 1697,
      "##wun": 1698,
      "ɔbɔɔ": 1699,
      "nipadua": 1700,
      "onni": 1701,
      "frɛɛ": 1702,
      "gonna": 1703,
      "mee": 1704,
      "libra": 1705,
      "hel": 1706,
      "##hoa": 1707,
      "##didi": 1708,
      "##sono": 1709,
      "##duu": 1710,
      "nnya": 1711,
      "##ng": 1712,
      "wunim": 1713,
      "say": 1714,
      "ɛne": 1715,
      "mpanyimfo": 1716,
      "38": 1717,
      "tebea": 1718,
      "mɛni": 1719,
      "yɔnko": 1720,
      "##loa": 1721,
      "kyi": 1722,
      "koto": 1723,
      "asɛnka": 1724,
      "39": 1725,
      "monkɔ": 1726,
      "kyerɛwsɛm": 1727,
      "krataa": 1728,
      "free": 1729,
      "mpaebɔ": 1730,
      "out": 1731,
      "anwuma": 1732,
      "##anee": 1733,
      "best": 1734,
      "many": 1735,
      "boni": 1736,
      "anwonwa": 1737,
      "ste": 1738,
      "##dia": 1739,
      "world": 1740,
      "dabi": 1741,
      "adiyifo": 1742,
      "panyin": 1743,
      "nkonim": 1744,
      "bri": 1745,
      "##bua": 1746,
      "##ɔnten": 1747,
      "honam": 1748,
      "library": 1749,
      "##bon": 1750,
      "akasa": 1751,
      "##hon": 1752,
      "##toa": 1753,
      "##fua": 1754,
      "##urt": 1755,
      "obu": 1756,
      "blo": 1757,
      "tena": 1758,
      "ɛnde": 1759,
      "meren": 1760,
      "nhyɛ": 1761,
      "wuhu": 1762,
      "oko": 1763,
      "yɛe": 1764,
      "back": 1765,
      "obetumi": 1766,
      "##saia": 1767,
      "onua": 1768,
      "vo": 1769,
      "##sifo": 1770,
      "yaa": 1771,
      "yuu": 1772,
      "kenkan": 1773,
      "##sion": 1774,
      "##hin": 1775,
      "##wii": 1776,
      "nnwom": 1777,
      "tɛ": 1778,
      "afahyɛ": 1779,
      "asomfo": 1780,
      "tru": 1781,
      "##uel": 1782,
      "nkɔmmɔ": 1783,
      "##guan": 1784,
      "##rg": 1785,
      "##nwen": 1786,
      "wɔkɔ": 1787,
      "eli": 1788,
      "awerɛhow": 1789,
      "answer": 1790,
      "wɔpɛ": 1791,
      "kak": 1792,
      "ɔkyena": 1793,
      "nhyehyɛ": 1794,
      "wɔbɔɔ": 1795,
      "lucky": 1796,
      "##tam": 1797,
      "ci": 1798,
      "ɔsan": 1799,
      "way": 1800,
      "##kulo": 1801,
      "##siesie": 1802,
      "asraa": 1803,
      "yei": 1804,
      "##shi": 1805,
      "maka": 1806,
      "mea": 1807,
      "foro": 1808,
      "sunsum": 1809,
      "adenle": 1810,
      "eh": 1811,
      "##dee": 1812,
      "ahyia": 1813,
      "##lilɛ": 1814,
      "yɛpɛ": 1815,
      "##red": 1816,
      "##sɛn": 1817,
      "##il": 1818,
      "kɔkɔ": 1819,
      "ewu": 1820,
      "##sin": 1821,
      "ahia": 1822,
      "window": 1823,
      "well": 1824,
      "nie": 1825,
      "wut": 1826,
      "sie": 1827,
      "##ric": 1828,
      "bɛkɔ": 1829,
      "##dɔm": 1830,
      "benya": 1831,
      "##ile": 1832,
      "##orrow": 1833,
      "rekɔ": 1834,
      "wɔren": 1835,
      "ɔnam": 1836,
      "ɔsomaa": 1837,
      "8x": 1838,
      "atɔ": 1839,
      "abrabɔ": 1840,
      "ny": 1841,
      "mem": 1842,
      "##lf": 1843,
      "mat": 1844,
      "dodo": 1845,
      "yɛbɔ": 1846,
      "wonder": 1847,
      "##sea": 1848,
      "##per": 1849,
      "wot": 1850,
      "wɔbɔ": 1851,
      "kare": 1852,
      "41": 1853,
      "atwam": 1854,
      "##nini": 1855,
      "ɔsra": 1856,
      "tomorrow": 1857,
      "##here": 1858,
      "day": 1859,
      "akoa": 1860,
      "ghan": 1861,
      "twin": 1862,
      "##ɛnsa": 1863,
      "sorry": 1864,
      "enni": 1865,
      "apɛ": 1866,
      "adeɛ": 1867,
      "mereka": 1868,
      "ɛso": 1869,
      "lie": 1870,
      "ata": 1871,
      "##rte": 1872,
      "wɔwoo": 1873,
      "##ded": 1874,
      "fuck": 1875,
      "gua": 1876,
      "york": 1877,
      "##rɛn": 1878,
      "job": 1879,
      "art": 1880,
      "eyes": 1881,
      "gene": 1882,
      "atena": 1883,
      "dr": 1884,
      "kofi": 1885,
      "but": 1886,
      "susuw": 1887,
      "sei": 1888,
      "##wenle": 1889,
      "ɛberɛ": 1890,
      "youtu": 1891,
      "hɔn": 1892,
      "ann": 1893,
      "##ft": 1894,
      "sɛdeɛ": 1895,
      "buae": 1896,
      "nhu": 1897,
      "##laa": 1898,
      "ahem": 1899,
      "##low": 1900,
      "nga": 1901,
      "atoro": 1902,
      "babi": 1903,
      "yɛnhwɛ": 1904,
      "##rs": 1905,
      "aaron": 1906,
      "##kyekye": 1907,
      "mmmmmmmm": 1908,
      "ɛhe": 1909,
      "yesaia": 1910,
      "sau": 1911,
      "feel": 1912,
      "mmɔbɔ": 1913,
      "##frama": 1914,
      "##safo": 1915,
      "book": 1916,
      "atia": 1917,
      "44": 1918,
      "sara": 1919,
      "##srɛ": 1920,
      "45": 1921,
      "hui": 1922,
      "##us": 1923,
      "asraafo": 1924,
      "##yesu": 1925,
      "age": 1926,
      "wɔbɛyɛ": 1927,
      "aaa": 1928,
      "reyɛ": 1929,
      "##sage": 1930,
      "##fii": 1931,
      "adiyisɛm": 1932,
      "any": 1933,
      "nkwagye": 1934,
      "ɔpepem": 1935,
      "##mmy": 1936,
      "az": 1937,
      "ɛmaa": 1938,
      "ntama": 1939,
      "asia": 1940,
      "kakraa": 1941,
      "ain": 1942,
      "uni": 1943,
      "foforɔ": 1944,
      "##pɛɛ": 1945,
      "mmmmmmmmmmmmm": 1946,
      "##ying": 1947,
      "ima": 1948,
      "kurom": 1949,
      "amanehunu": 1950,
      "##gbun": 1951,
      "##nes": 1952,
      "nnansa": 1953,
      "##gbunli": 1954,
      "woahu": 1955,
      "por": 1956,
      "##rɔfo": 1957,
      "dog": 1958,
      "##frɛɛ": 1959,
      "cent": 1960,
      "trenee": 1961,
      "tease": 1962,
      "gyam": 1963,
      "ahan": 1964,
      "bro": 1965,
      "##lia": 1966,
      "##hommɔne": 1967,
      "##tions": 1968,
      "mark": 1969,
      "##ben": 1970,
      "beau": 1971,
      "##sɔfo": 1972,
      "atemmu": 1973,
      "##lemgbunli": 1974,
      "bedi": 1975,
      "mɛma": 1976,
      "youtube": 1977,
      "##fofo": 1978,
      "ɔsram": 1979,
      "close": 1980,
      "##gyee": 1981,
      "tiaa": 1982,
      "ɔd": 1983,
      "ns": 1984,
      "##cia": 1985,
      "odiyifo": 1986,
      "##yinaa": 1987,
      "ɛvolɛ": 1988,
      "adwo": 1989,
      "ɔsomafo": 1990,
      "made": 1991,
      "##naa": 1992,
      "nse": 1993,
      "wanted": 1994,
      "##ton": 1995,
      "kile": 1996,
      "ghana": 1997,
      "mmiɛnsa": 1998,
      "dɔɔso": 1999,
      "wok": 2000,
      "wɔyɛɛ": 2001,
      "ɛnrɛ": 2002,
      "help": 2003,
      "et": 2004,
      "shi": 2005,
      "hebri": 2006,
      "wohwɛ": 2007,
      "adɔ": 2008,
      "hun": 2009,
      "feat": 2010,
      "brow": 2011,
      "nwu": 2012,
      "##nii": 2013,
      "faako": 2014,
      "paul": 2015,
      "atamfo": 2016,
      "nkyɛ": 2017,
      "anwonwade": 2018,
      "pu": 2019,
      "twa": 2020,
      "##toro": 2021,
      "wayɛ": 2022,
      "agyan": 2023,
      "##twɛn": 2024,
      "##duru": 2025,
      "thank": 2026,
      "##nɔ": 2027,
      "ale": 2028,
      "##ronko": 2029,
      "##aase": 2030,
      "bb": 2031,
      "owusu": 2032,
      "hope": 2033,
      "##hwerew": 2034,
      "pla": 2035,
      "spa": 2036,
      "nnom": 2037,
      "anum": 2038,
      "ahwɛ": 2039,
      "gɛ": 2040,
      "mframa": 2041,
      "hell": 2042,
      "apa": 2043,
      "##kin": 2044,
      "guu": 2045,
      "katie": 2046,
      "yɛan": 2047,
      "abufuw": 2048,
      "adom": 2049,
      "ewia": 2050,
      "ze": 2051,
      "##nkwa": 2052,
      "tirim": 2053,
      "baasa": 2054,
      "2012": 2055,
      "view": 2056,
      "nson": 2057,
      "##kai": 2058,
      "hear": 2059,
      "tenaa": 2060,
      "##kyiri": 2061,
      "nnamdi": 2062,
      "ɔren": 2063,
      "##hyira": 2064,
      "##zy": 2065,
      "##ob": 2066,
      "ɛnam": 2067,
      "##ja": 2068,
      "belemgbunli": 2069,
      "ahye": 2070,
      "where": 2071,
      "yɛte": 2072,
      "##bɔneyɛfo": 2073,
      "##sta": 2074,
      "owura": 2075,
      "ɔlua": 2076,
      "##woman": 2077,
      "yii": 2078,
      "##chi": 2079,
      "mari": 2080,
      "yɛkɔ": 2081,
      "roma": 2082,
      "mfiase": 2083,
      "ee": 2084,
      "nhwehwɛ": 2085,
      "thoma": 2086,
      "ɔfa": 2087,
      "##soma": 2088,
      "##ink": 2089,
      "##kyerɛn": 2090,
      "nsɛn": 2091,
      "anom": 2092,
      "mowɔ": 2093,
      "##sese": 2094,
      "##tiful": 2095,
      "##wiriw": 2096,
      "amaa": 2097,
      "owe": 2098,
      "web": 2099,
      "twee": 2100,
      "hɛn": 2101,
      "ot": 2102,
      "mf": 2103,
      "##ries": 2104,
      "tag": 2105,
      "mei": 2106,
      "100": 2107,
      "##hen": 2108,
      "ɛdi": 2109,
      "amanneɛ": 2110,
      "##bel": 2111,
      "bar": 2112,
      "rom": 2113,
      "##gyi": 2114,
      "elia": 2115,
      "bɛbɔ": 2116,
      "##bɔlɛ": 2117,
      "ɔkyerɛ": 2118,
      "##sɔɔ": 2119,
      "sweet": 2120,
      "##anom": 2121,
      "guan": 2122,
      "nhyehyɛe": 2123,
      "odo": 2124,
      "##tae": 2125,
      "2017": 2126,
      "nwiɔ": 2127,
      "bike": 2128,
      "mmusua": 2129,
      "begye": 2130,
      "sew": 2131,
      "##rubuaa": 2132,
      "paradi": 2133,
      "nsɛmmisa": 2134,
      "agyapa": 2135,
      "##rubuaarɛ": 2136,
      "samuel": 2137,
      "woka": 2138,
      "asɔfo": 2139,
      "ɛdeɛn": 2140,
      "bara": 2141,
      "wobetumi": 2142,
      "mopɛ": 2143,
      "ntease": 2144,
      "##hun": 2145,
      "199": 2146,
      "##it": 2147,
      "##amma": 2148,
      "sto": 2149,
      "hokwan": 2150,
      "##ese": 2151,
      "woayɛ": 2152,
      "dumi": 2153,
      "koko": 2154,
      "anwumme": 2155,
      "bɔhyɛ": 2156,
      "mommma": 2157,
      "somaa": 2158,
      "nwolɛ": 2159,
      "munnim": 2160,
      "##lon": 2161,
      "##teɛ": 2162,
      "thomas": 2163,
      "bua": 2164,
      "nom": 2165,
      "worry": 2166,
      "ahead": 2167,
      "##use": 2168,
      "atu": 2169,
      "##mpa": 2170,
      "may": 2171,
      "ɛbɛba": 2172,
      "dwɔn": 2173,
      "##id": 2174,
      "##dio": 2175,
      "true": 2176,
      "##busɛm": 2177,
      "##zin": 2178,
      "ewiade": 2179,
      "agyenkwa": 2180,
      "nnyina": 2181,
      "atwa": 2182,
      "reason": 2183,
      "sɛɛ": 2184,
      "akenkan": 2185,
      "rentumi": 2186,
      "somehow": 2187,
      "adwenle": 2188,
      "metumi": 2189,
      "ayare": 2190,
      "besi": 2191,
      "##ture": 2192,
      "hyi": 2193,
      "wɔnyɛ": 2194,
      "aduon": 2195,
      "##tim": 2196,
      "##is": 2197,
      "nnɔn": 2198,
      "courte": 2199,
      "ɔkasa": 2200,
      "sare": 2201,
      "abɔde": 2202,
      "##bom": 2203,
      "tv": 2204,
      "gre": 2205,
      "ɔkɔɔ": 2206,
      "pan": 2207,
      "sou": 2208,
      "befo": 2209,
      "wurubuaarɛ": 2210,
      "courtesy": 2211,
      "suban": 2212,
      "aduane": 2213,
      "fan": 2214,
      "trg": 2215,
      "##ster": 2216,
      "##remp": 2217,
      "hai": 2218,
      "pefee": 2219,
      "##sow": 2220,
      "firii": 2221,
      "sc": 2222,
      "fɛw": 2223,
      "##ames": 2224,
      "paradise": 2225,
      "##ner": 2226,
      "yenya": 2227,
      "##kuro": 2228,
      "joh": 2229,
      "##lle": 2230,
      "##rempren": 2231,
      "odii": 2232,
      "live": 2233,
      "boro": 2234,
      "om": 2235,
      "bom": 2236,
      "wɔakyerɛw": 2237,
      "owia": 2238,
      "menyɛ": 2239,
      "fran": 2240,
      "##umu": 2241,
      "42": 2242,
      "ob": 2243,
      "2013": 2244,
      "sama": 2245,
      "yakobo": 2246,
      "ce": 2247,
      "ɛkɔ": 2248,
      "med": 2249,
      "nneyɛ": 2250,
      "apɛde": 2251,
      "nkra": 2252,
      "ky": 2253,
      "moan": 2254,
      "mprempren": 2255,
      "wone": 2256,
      "dwumadi": 2257,
      "akyin": 2258,
      "##nt": 2259,
      "crew": 2260,
      "wonim": 2261,
      "##sai": 2262,
      "beautiful": 2263,
      "fari": 2264,
      "hotel": 2265,
      "bla": 2266,
      "wɔsan": 2267,
      "akoko": 2268,
      "lee": 2269,
      "afotu": 2270,
      "02": 2271,
      "ufo": 2272,
      "agyina": 2273,
      "tra": 2274,
      "mprɛn": 2275,
      "yosua": 2276,
      "ɛpo": 2277,
      "##land": 2278,
      "43": 2279,
      "ɛsono": 2280,
      "##hyew": 2281,
      "##nsɛm": 2282,
      "kyaw": 2283,
      "tsu": 2284,
      "##nia": 2285,
      "chris": 2286,
      "dahuu": 2287,
      "wɔnam": 2288,
      "##sti": 2289,
      "mean": 2290,
      "2015": 2291,
      "##gɛ": 2292,
      "##ff": 2293,
      "ewiase": 2294,
      "##ennen": 2295,
      "nh": 2296,
      "##ril": 2297,
      "##gyaa": 2298,
      "mihuu": 2299,
      "##jo": 2300,
      "non": 2301,
      "anyan": 2302,
      "menim": 2303,
      "bɔfo": 2304,
      "##kora": 2305,
      "##mote": 2306,
      "##inom": 2307,
      "them": 2308,
      "hurt": 2309,
      "sene": 2310,
      "##asefo": 2311,
      "##waree": 2312,
      "soronko": 2313,
      "##panyin": 2314,
      "dwo": 2315,
      "atua": 2316,
      "net": 2317,
      "ali": 2318,
      "come": 2319,
      "##www": 2320,
      "pɛpɛɛ": 2321,
      "message": 2322,
      "##wampae": 2323,
      "yan": 2324,
      "agyanom": 2325,
      "pɛpɛɛpɛ": 2326,
      "##ete": 2327,
      "war": 2328,
      "mprɛnsa": 2329,
      "kuw": 2330,
      "ahyɛde": 2331,
      "tenten": 2332,
      "##bia": 2333,
      "gyamfi": 2334,
      "mmebusɛm": 2335,
      "ahoj": 2336,
      "##dom": 2337,
      "##winnwen": 2338,
      "che": 2339,
      "##wim": 2340,
      "aseɛ": 2341,
      "##horow": 2342,
      "##rica": 2343,
      "babea": 2344,
      "##book": 2345,
      "ɔye": 2346,
      "monhwɛ": 2347,
      "atifi": 2348,
      "03": 2349,
      "ngye": 2350,
      "munim": 2351,
      "mubehu": 2352,
      "##sto": 2353,
      "etwa": 2354,
      "ɔkyerɛkyerɛ": 2355,
      "gali": 2356,
      "##din": 2357,
      "that": 2358,
      "nsoro": 2359,
      "198": 2360,
      "##kyerɛnne": 2361,
      "blue": 2362,
      "kɛseɛ": 2363,
      "bed": 2364,
      "##ji": 2365,
      "yenim": 2366,
      "before": 2367,
      "atwe": 2368,
      "low": 2369,
      "munni": 2370,
      "abusuafo": 2371,
      "ntoa": 2372,
      "nkɔmhyɛ": 2373,
      "oyi": 2374,
      "##wiki": 2375,
      "ohu": 2376,
      "wontumi": 2377,
      "case": 2378,
      "pre": 2379,
      "##view": 2380,
      "mote": 2381,
      "ɔhwɛ": 2382,
      "yɛayɛ": 2383,
      "throw": 2384,
      "asen": 2385,
      "dare": 2386,
      "##gyae": 2387,
      "ɛle": 2388,
      "blog": 2389,
      "nneyɛe": 2390,
      "sel": 2391,
      "bɛda": 2392,
      "kpo": 2393,
      "##ɛnla": 2394,
      "akyinnye": 2395,
      "asaase": 2396,
      "ahwe": 2397,
      "kasahorow": 2398,
      "metee": 2399,
      "ft": 2400,
      "ohi": 2401,
      "pɔ": 2402,
      "mese": 2403,
      "##sis": 2404,
      "##che": 2405,
      "##ume": 2406,
      "minni": 2407,
      "gyɛ": 2408,
      "bɛtena": 2409,
      "women": 2410,
      "kw": 2411,
      "tew": 2412,
      "efe": 2413,
      "dae": 2414,
      "kana": 2415,
      "media": 2416,
      "nɛ": 2417,
      "ngoane": 2418,
      "ɔse": 2419,
      "fon": 2420,
      "maanle": 2421,
      "apue": 2422,
      "anye": 2423,
      "nsoromma": 2424,
      "midi": 2425,
      "wɔma": 2426,
      "been": 2427,
      "list": 2428,
      "##kpa": 2429,
      "##sk": 2430,
      "##sesebɛ": 2431,
      "adwenem": 2432,
      "##dea": 2433,
      "##lɔ": 2434,
      "nsi": 2435,
      "##doo": 2436,
      "wim": 2437,
      "were": 2438,
      "##sak": 2439,
      "asɔne": 2440,
      "mg": 2441,
      "edu": 2442,
      "skye": 2443,
      "##tor": 2444,
      "##tsu": 2445,
      "##yerɛn": 2446,
      "post": 2447,
      "sing": 2448,
      "hiob": 2449,
      "baba": 2450,
      "bite": 2451,
      "##anea": 2452,
      "mpanyin": 2453,
      "wɔkae": 2454,
      "hin": 2455,
